{
	"tabs": [{
			"name": "Flowers",
			"dir": "",
			"images": [{
					"name": "20170722_091758.jpg",
					"description": ""
				},
				{
					"name": "20170722_091811.jpg",
					"description": ""
				},
				{
					"name": "20170722_093916.jpg",
					"description": ""
				},
				{
					"name": "20170722_094638.jpg",
					"description": ""
				},
				{
					"name": "20170722_101430.jpg",
					"description": ""
				},
				{
					"name": "20170722_103940.jpg",
					"description": ""
				},
				{
					"name": "20170722_114204.jpg",
					"description": ""
				},
				{
					"name": "20170722_114656.jpg",
					"description": ""
				},
				{
					"name": "20170723_080822.jpg",
					"description": "A mixture of low-lying shrubbery including; Holy bush, brambles as well as a type of long grass."
				},
				{
					"name": "20170723_110544.jpg",
					"description": "We identified this small pink flower with five petals as a dog rose, also known as Rosa canina which is from the Rosacae family. We found out that this species of flower grows in hedgerows and on woodland edges and flowers around July, this supports what we saw on the expedition."
				},
				{
					"name": "20170723_114522.jpg",
					"description": "This is a large patch of Oxeye Daisies (Leucanthemum vulgare) from the Asteraceae family, as well as a smaller patch of purple Plume thistles (Cirsium) from the family Asteraceae, these species commonly grow in meadows around the UK."
				},
				{
					"name": "20170723_135311.jpg",
					"description": "This tall pink flower is known commonly as Fireweed but the scientific name is Chamerion angustifolium which is part of the Willowherbs family. We noticed that this flower usually grows in groups together near bushes and on the edge of fields."
				},
				{
					"name": "20170724_113540.jpg",
					"description": "Another small shrub with little pink flowers and leaves which had a rough texture. In the background there is a large blackberry bush."
				},
        {
          "name": "20170723_114537.jpg",
          "description": "Some more Oxeye daisies mixed in amongst the long grass."
        }
			]
		},
		{
			"name": "Woodland Structures",
			"dir": "",
			"images": [{
					"name": "20170723_091202.jpg",
					"description": "A group of fallen trees which have created a small clearing in the woodland."
				},
				{
					"name": "20170723_091324.jpg",
					"description": "Two different natural tree arches formed up of the branches of various separate plants. These linked together over the path to create a natural doorway."
				},
				{
					"name": "20170723_091419.jpg",
					"description": " same as above"
				},
				{
					"name": "20170723_091637.jpg",
					"description": "Another fallen tree resting around a group of ferns and long grass."
				},
				{
					"name": "20170723_092636.jpg",
					"description": "An interesting formation of natural wooden spikes possibly made from a weed which has dried and dried out to create a barbed wire look around the base of this tree."
				},
				{
					"name": "20170723_093842.jpg",
					"description": "A coniferous woodland made up of tall trees and many ferns covering the forest floor. Moss can also be seen on some of the trees."
				}
			]
		},
		{
			"name": "Trees",
			"dir": "",
			"images": [{
					"name": "20170724_134204.jpg",
					"description": "We identified this tree to be a blackthorn/sloe tree which is also known as Prunus spinose of the Rosaceae family. This plant is native to the UK and changes very differently. The tree has small black/blue berries, this particular tree was found near the Weir Wood Reservoir."
				},
				{
					"name": "20170722_145359.jpg",
					"description": "A row of Redwood trees – These huge trees are also known as Sequoioideae and are a subfamily of coniferous trees within the family Cupressaceae. The redwood species contains the largest and tallest in the world and can live for thousands of years. We believe the trees in this photo are of a more common smaller species of redwood."
				},
				{
					"name": "20170723_104908.jpg",
					"description": "A very old Oak tree which is covered which thick ivy, most of which is now dead and has dried out. Right – ghost of chess."
				},
				{
					"name": "20170723_104910.jpg",
					"description": "above"
				}

			]
		},
		{
			"name": "Other Plants",
			"dir": "",
			"images": [{
					"name": "20170723_082953.jpg",
					"description": "A large bramble bush with blackberries located on the edge of a woodland. This species is also known as the Rubus fruticosus and is part of the Rosaceae family. This species is actually made up of over 300 microspecies which have been recognised in the UK which can be identified through leaf shape and plant."
				},
				{
					"name": "20170723_094540.jpg",
					"description": "This vast area of ferns on the edge of Ashdown forest is known as Heathland and consists of many different types of fern including Blechnum spicant and Dryopteris which are also found in other countries across the Globe."
				},
				{
					"name": "20170723_094720.jpg",
					"description": "above"
				},
				{
					"name": "20170723_091546.jpg",
					"description": "A small patch of moss on the side of a footpath. Mosses are leaf like complexes and are like mini forests which offer habitat for other plants and insects. The moss in the photo may be Mnium hornum which frequently covers large areas of woodland floor."
				},
				{
					"name": "20170723_114526.jpg",
					"description": "A large meadow of wildflowers or varying species including Oxeye Daisies, Plume thistles as well as a reddish-brown species of grass which was commonly seen throughout our expedition."
				},
        {
          "name": "20170723_131324.jpg",
          "description": "An interesting field of crops which we came across during day two of our expedition, we aren’t certain what this crop is but it looked dead even though there was a huge field of it… This was the only time we came across this crop."
        },
        {
          "name": "20170724_100655.jpg",
          "description": "We came across a small lake which had a large amount of lily pads growing as well as white water lilies, also known as Nymphaeaceae from the Nymphaeales Order. Of all the bodies of water we passed during our expedition this was the only one which contained water lilies."
        },
        {
          "name": "20170724_100702.jpg",
          "description": "above"
        },
        {
          "name": "20170724_101414.jpg",
          "description": "A huge field of wheat, which is the most commonly grown crop in the UK."
        }
			]
		}
	]
}
